Repository: munisisazade/unicopycenter
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Diqqət!
ru: Внимания!

source: Faylları göndərməmişdən qabaq sizə bildirmək istiyir ki, bizim xidmətlərimiz ancaq Azərbaycan Dövlət Neft və Sənayə Universitində mövcuddur.
ru: Перед тем как отправлять документ вам следует знать,что наши услуги дейтвительно только в Азербайджанском Государственном Университете Нефти и Промышленности.

source: Yaxın gələcəkdə bizim xidmətlərimiz bütün Azərbaycan Ali məktəblərdə mövcud olacaq.
ru: В ближайщем будущем наши услуги будут во всех вузах Азербайджана.

source: Sizin sənədləriniz gün ərzində qəbul olunacaq
ru: Ваш файл будет принят в течении всего дня

source: Formanı doldurun
ru: Заполните форму

source: və sizin müraciətiniz növbəti gün hazır olacaq
ru: и ваша заявка будет готова на следующий день.

source: Sizin adınız ve soyadınız
ru: Ваше Имя и Фамилия

source: Sizin universitet
ru: Ваш Университет

source: Sizin kursunuz
ru: Ваш Курс

source: Sizin grupunuz
ru: Ваша Группа

source: Sizin Emailiniz
ru: Ваш Email

source: Sizin nömrəniz
ru: Ваш номер

source: Təsvir
ru: Описание

source: Vərəqin növünü seçin
ru: Выберите тип листа:

source: Birüzlü
ru: Односторонний

source: İkiüzlü
ru: Двухсторонний

source: Sizin məlumatınızın təhlükəsizliyinə təminat verilir
ru: Ваши данные в безопасности

source: və üçüncü şəxsə məlumat verilməyəcək!
ru: и не будут переданы третьим лицам!

source: Fayl göndər
ru: Отправить файл

source: UniCopyCenter Nədir?
ru: Что такое UniCopyCenter?

source: Bu Sayt fayıllarin tez göndərilməsinə və sizin sənədlərinzin vaxt itirmədən alınması üçün nəzərdə tutulmuşdur. Bizim komanda sizi məmnun etmək üçün əlindən gələni edir.
ru: UniCopyCenter это сервис, для распечатки документов таких как doc,docx,djvu и pdf файлов. Наша команда делает все возможное чтобы вы были довольны.

source: Sayt kimlər üçün nəzərdə tutulub?
ru: Для кого предназначен сервис?

source: Bu sayt ,əsasən, Azerbaycanın Ali təhsil məktəblərində oxuyan tələbələr üçün nəzərdə tutulub.Biz calışırıqki tələbələr faylların çap oluması üçün vaxt itirməsinlər.
ru: Этот сервис в основном предназначен для студентов учащихся в вузах Азербайджана, а также для простых граждан, которые нуждаются в распечатке документов. Мы стараемся, чтобы вы не тратили время на распечатку файлов.

source: Bizim məqsədimiz
ru: Наша цель

source: Bizim əsas məqsədimiz odurki tələbələr faylların çap olunmasına vaxta qənaət etsinlər həmçinin bizim ofisə gələrkən sənədlərinin artıq hazır olmasına əmin olsunlar
ru: Наша цель состоит в том, чтобы сэкономить ваше время на распечатку документов, а также уверенность в том, что ваш документ будет готов на следующий день.

source: Sənədlərin göndərmə qaydaları
ru: Правила подачи документов

source: Sizin sənədləriniz gün ərzində qebul edilir(00:00 qədər).
ru: Ваши документы принимаются в течении всего дня (до 00:00).

source: Növbəti günündə, siz bizim ofisə gələrək, öz sənədləriniz vaxt itirmədən götürə bilərsiniz.
ru: На следующий день вы можете прийти и без потери времени взять свою готовую работу.

source: Bu necə işləyir?
ru: Как это работает?

source: Fayl göndərmək düyməsinə basın
ru: Нажмите на кнопку 'отправить файл'

source: Adınız,Soyadınızı daxil edin
ru: Введите имя и фамилию.

source: Hansı Univerisitetdə oxuyursunuz
ru: Укажите студент ли вы?

source: Hansı qrupda oxuyursunuz
ru: Если вы студент, то укажите в каком университете вы учитесь.

source: Telefon nömrənizi daxil edin
ru: Укажите номер телефона.

source: Çap üçün faylı seçin
ru: Укажите тип распечатки.

source: Xidmət Haqqı
ru: Стоимость услуги

source: 1-dən 100 -ə qədər
ru: от 1 до 100 листов

source: 100-dən artıq
ru: Более 100 листов

source: qəp
ru: коп

source: Bizim yerləşdiyimiz məkan
ru: Наше местоположение

source: Metro 28 Maya yaxın.
ru: Возле метро 28 май.

source: Fayl yüklə
ru: Загрузить файл

source: Siz faylı silməyə əminsiz
ru: Вы уверены что хотите отменить?

source: Fayl yükləmək limiti
ru: только файлов разрешено загружать

source: Yalnız doc,docx və pdf format qəbul edilir
ru: Только doc,docx и pdf разрешено загружать

source: Çox böyük fayldır zəhmət olmasa 2 mb dan az həcmli fayl yükləyin
ru: слишком большое! Пожалуйста загрузите файл меньше чем MB.

source: fayl yüklənir
ru: Вам не разрешено загружать папки

source: Tələbəsiniz
ru: Студент ли вы?

source: Bəli
ru: Да

source: Xeyir
ru: Нет

source: Çap olunacaq faylın tipi:
ru: Выберите цвет распечатки:

source: ağ-qara
ru: черно-белый

source: rəngli
ru: цветной

source: Fayl uğurla göndərildi!
ru: Ваш файл был успешно отправлен!

source: Çap olunacaq faylları seçin.
ru: Выберите файлы для распечатки.
